2024/Guion-001.org
#+title: Guion 1 - 20 de marzo del 2024

#+HTML: <main>

#+caption: Guión técnico para el operador.
|   | Guión técnico        | Detalle                                               | Duración | Finaliza |
| / | <>                   | <>                                                    |       <> |       <> |
| / | Inicio               |                                                       |          | 13:00:00 |
|---+----------------------+-------------------------------------------------------+----------+----------|
|   | Comienzo             | Cortinilla: =Cortinillas/Apertura Ctrl Z.mp3=         | 00:00:10 | 13:00:10 |
|   | Presentación         | Presentación del programa                             | 00:05:00 | 13:05:10 |
|---+----------------------+-------------------------------------------------------+----------+----------|
|   | Noticias             |                                                       | 00:10:00 | 13:15:10 |
|---+----------------------+-------------------------------------------------------+----------+----------|
|   | Bloque 1             | Asamblea Universitaria (Intro)                        | 00:15:00 | 13:30:10 |
|---+----------------------+-------------------------------------------------------+----------+----------|
|   | \pausebutton{} Tanda | ----- Tanda Publicitaria -----                        | 00:05:00 | 13:35:10 |
|---+----------------------+-------------------------------------------------------+----------+----------|
|   | Bloque 2             | Asamblea Unversitaria                                 | 00:15:00 | 13:50:10 |
|   |                      | \telephone{} Llamar a Beatriz Gentile                 |          | 13:50:10 |
|---+----------------------+-------------------------------------------------------+----------+----------|
|   | Cierre               | Cortinilla/separador: =Cortinillas/Cierre Ctrl Z.mp3= | 00:05:00 | 13:55:10 |
|---+----------------------+-------------------------------------------------------+----------+----------|
|---+----------------------+-------------------------------------------------------+----------+----------|
|   | *Total*              |                                                       | 00:55:10 |          |
#+TBLFM: @4$5..@11$5=$4 + @-1$5;T::@12$4='(apply '+ '(@4$4..@11$4));T

* Presentación del programa
- Bienvenida a Control Z, el espacio de la Facultad de Informática.
- Todos los miércoles a las 13:00 de la tarde
- Presentarse - Participaron
  
  Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
  
- ¿De qué se trata Control Z?

- Es una iniciativa de extensión de nuestra facultad y de nuestra
  universidad pública
  
  Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
  informática diversa, control N.

- Canales de comunicación: Instagram: ctrlz_fai |
  Web:[[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631607&usg=AOvVaw0Nd3amx84NFOIIJmebjzYD][ ]][[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631851&usg=AOvVaw2WckiSK9W10CI0pP35EAyw][https://controlz.fi.uncoma.edu.ar/]] |
  Correo: controlz@fi.uncoma.edu.ar
- Resumen del programa de hoy: ¿qué hay hoy?

* Noticias
:PROPERTIES:
:CUSTOM_ID: h.wm4o5zhm93iq
:CLASS: c17
:END:
** Internacionales
:PROPERTIES:
:CUSTOM_ID: h.kdb2u84l5bsw
:CLASS: c11
:END:
- Ciberdelincuentes atacaron al FMI.
  [[https://www.google.com/url?q=https://www.infobae.com/economia/2024/03/15/ciberdelincuentes-quebraron-la-seguridad-del-fmi-que-hackearon-y-a-que-informacion-accedieron/&sa=D&source=editors&ust=1710886972632432&usg=AOvVaw3MK5sLO3ywUFC3-BO7Q4N9][Artículo en Infobae.]]
- [[https://www.google.com/url?q=https://www.infobae.com/tendencias/innovacion/2020/06/14/el-ingeniero-argentino-que-trabajo-en-spacex-querian-que-los-trajes-espaciales-fueran-cool/&sa=D&source=editors&ust=1710886972632727&usg=AOvVaw3PmfwnupMzX5FTW3INoMEW][Ingeniero argentino que trabajó en SpaceX]]

- Hace unos días Pablo de Leon estuvo hablando en una radio del valle en
  vivo (si no me equivoco fue este Sábado) y contaba cosas muy buenas en
  vivo de el nivel educativo de las universidades públicas nacionales y
  los distintos proyectos de las universidades con la NASA y nombró a
  nuestra querida Universidad del Comahue, que participa activamente en
  este tipo de proyectos

- Tik Tok camino a prohibirse en EEUU.

  Ver artículo en [[https://www.pagina12.com.ar/720607-estados-unidos-camino-a-prohibir-tik-tok][Página 12]] y en [[https://www.ambito.com/tecnologia/eeuu-mas-cerca-prohibir-tiktok-que-va-pasar-la-red-social-n5964629][Ámbito.com]].

** FaI
:PROPERTIES:
:CUSTOM_ID: h.uicq4ti2diw7
:CLASS: c11
:END:
- ¡Ya comenzaron las clases! ¡Hace una semana! - Horarios en FaIWeb
- Sucedió la asamblea universitaria

- 12 y 13 de marzo de la semana pasada.

- Se está dictando un curso de formación docente sobre programación
  lógica.

* Bloque 1 - Asamblea Universitaria: ¿Qué es?
:PROPERTIES:
:CUSTOM_ID: h.43gx8gk5hgj0
:CLASS: c17 c20
:END:
La Asamblea Universitaria es el máximo órgano de gobierno.

Conformada por los miembros del Consejo Superior y de los Consejos
Directivos de las Facultades y los Centros Regionales.

Puede cambiar la división de facultades y modificar el estatuto.

Puede ser convocada por el Consejo Superior y a pedido de un tercio de
al menos un tercio de quienes componen la asamblea.

En este caso, se presentaron 19 temas.

Más info:
[[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972633684&usg=AOvVaw0qhBCU1flWvDkvJ9Z0g3eL][https://asamblea.uncoma.edu.ar/]] y
el estatuto (Org. CS. 470/2009 Título Quinto, Capítulo Primero).

* ⏸️ -- Tanda --
:PROPERTIES:
:CUSTOM_ID: h.qm0feleg4vjo
:CLASS: c17
:END:
