2024/Guion-001.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2024-03-26 mar 16:38 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 1 - 20 de marzo del 2024</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 1 - 20 de marzo del 2024</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org3d57636">1. Presentación del programa</a></li>
<li><a href="#h.wm4o5zhm93iq">2. Noticias</a>
<ul>
<li><a href="#h.kdb2u84l5bsw">2.1. Internacionales</a></li>
<li><a href="#h.uicq4ti2diw7">2.2. FaI</a></li>
</ul>
</li>
<li><a href="#h.43gx8gk5hgj0">3. Bloque 1 - Asamblea Universitaria: ¿Qué es?</a></li>
<li><a href="#h.qm0feleg4vjo">4. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#h.38inobon97da">5. Bloque 2 - Asamblea Universitaria: Entrevista</a></li>
<li><a href="#h.su4eyyusfwqo">6. Despedida</a></li>
<li><a href="#h.xks3wybw07ub">7. Anexo: Temas de la Asamblea</a>
<ul>
<li><a href="#h.jh1ed1mnhj0f">7.1. Tema 1 - Actualizar Bases e Incorporar Principios y Objetivos al Estatuto</a></li>
<li><a href="#h.6rz9qp93b0fh">7.2. Tema 2 - Incorporar las Perspectivas Intercultural, de Género y Ambiental al Estatuto</a></li>
</ul>
</li>
<li><a href="#orgdcf4503">8. Estatuto</a></li>
<li><a href="#org00e95a6">9. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Guión técnico</th>
<th scope="col" class="org-left">Detalle</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">Cortinilla: <code>Cortinillas/Apertura Ctrl Z.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>

<tr>
<td class="org-left">Presentación</td>
<td class="org-left">Presentación del programa</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Noticias</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:10:00</td>
<td class="org-right">13:15:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">Asamblea Universitaria (Intro)</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:30:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:35:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">Asamblea Unversitaria</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:50:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Llamar a Beatriz Gentile</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:50:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">Cortinilla/separador: <code>Cortinillas/Cierre Ctrl Z.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:55:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:55:10</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>

<div id="outline-container-org3d57636" class="outline-2">
<h2 id="org3d57636"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian, Ángel.
</p>

<p>
Detrás del micrófono: Juan Cruz Gutierrez en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, control N.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>

<div id="outline-container-h.wm4o5zhm93iq" class="outline-2">
<h2 id="h.wm4o5zhm93iq"><span class="section-number-2">2.</span> Noticias</h2>
<div class="outline-text-2" id="text-h.wm4o5zhm93iq">
</div>
<div id="outline-container-h.kdb2u84l5bsw" class="outline-3">
<h3 id="h.kdb2u84l5bsw"><span class="section-number-3">2.1.</span> Internacionales</h3>
<div class="outline-text-3" id="text-h.kdb2u84l5bsw">
<ul class="org-ul">
<li>Ciberdelincuentes atacaron al FMI.
<a href="https://www.google.com/url?q=https://www.infobae.com/economia/2024/03/15/ciberdelincuentes-quebraron-la-seguridad-del-fmi-que-hackearon-y-a-que-informacion-accedieron/&amp;sa=D&amp;source=editors&amp;ust=1710886972632432&amp;usg=AOvVaw3MK5sLO3ywUFC3-BO7Q4N9">Artículo en Infobae.</a></li>
<li><a href="https://www.google.com/url?q=https://www.infobae.com/tendencias/innovacion/2020/06/14/el-ingeniero-argentino-que-trabajo-en-spacex-querian-que-los-trajes-espaciales-fueran-cool/&amp;sa=D&amp;source=editors&amp;ust=1710886972632727&amp;usg=AOvVaw3PmfwnupMzX5FTW3INoMEW">Ingeniero argentino que trabajó en SpaceX</a></li>

<li>Hace unos días Pablo de Leon estuvo hablando en una radio del valle en
vivo (si no me equivoco fue este Sábado) y contaba cosas muy buenas en
vivo de el nivel educativo de las universidades públicas nacionales y
los distintos proyectos de las universidades con la NASA y nombró a
nuestra querida Universidad del Comahue, que participa activamente en
este tipo de proyectos</li>

<li><p>
Tik Tok camino a prohibirse en EEUU.
</p>

<p>
Ver artículo en <a href="https://www.pagina12.com.ar/720607-estados-unidos-camino-a-prohibir-tik-tok">Página 12</a> y en <a href="https://www.ambito.com/tecnologia/eeuu-mas-cerca-prohibir-tiktok-que-va-pasar-la-red-social-n5964629">Ámbito.com</a>.
</p></li>
</ul>
</div>
</div>

<div id="outline-container-h.uicq4ti2diw7" class="outline-3">
<h3 id="h.uicq4ti2diw7"><span class="section-number-3">2.2.</span> FaI</h3>
<div class="outline-text-3" id="text-h.uicq4ti2diw7">
<ul class="org-ul">
<li>¡Ya comenzaron las clases! ¡Hace una semana! - Horarios en FaIWeb</li>
<li>Sucedió la asamblea universitaria</li>

<li>12 y 13 de marzo de la semana pasada.</li>

<li>Se está dictando un curso de formación docente sobre programación
lógica.</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-h.43gx8gk5hgj0" class="outline-2">
<h2 id="h.43gx8gk5hgj0"><span class="section-number-2">3.</span> Bloque 1 - Asamblea Universitaria: ¿Qué es?</h2>
<div class="outline-text-2" id="text-h.43gx8gk5hgj0">
<p>
La Asamblea Universitaria es el máximo órgano de gobierno.
</p>

<p>
Conformada por los miembros del Consejo Superior y de los Consejos
Directivos de las Facultades y los Centros Regionales.
</p>

<p>
Puede cambiar la división de facultades y modificar el estatuto.
</p>

<p>
Puede ser convocada por el Consejo Superior y a pedido de un tercio de
al menos un tercio de quienes componen la asamblea.
</p>

<p>
En este caso, se presentaron 19 temas.
</p>

<p>
Más info:
<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972633684&amp;usg=AOvVaw0qhBCU1flWvDkvJ9Z0g3eL">https://asamblea.uncoma.edu.ar/</a> y
el estatuto (Org. CS. 470/2009 Título Quinto, Capítulo Primero).
</p>
</div>
</div>
