2024/Guion-001.org
* Bloque 2 - Asamblea Universitaria: Entrevista
:PROPERTIES:
:CUSTOM_ID: h.38inobon97da
:CLASS: c17
:END:
Entrevista a Guillermo Grosso / Beatriz Gentile

1. ¿Qué es la asamblea universitaria?
2. ¿Quiénes estuvieron presentes?
3. ¿Cómo sucedió la asamblea? ¿Cómo fue el ambiente?
4. ¿Qué temas trataron?
5. ¿Qué resolvieron?
6. ¿Qué cambios relevantes se hicieron al estatuto?
7. ¿Qué principios y objetivos se cambiaron en el estatuto?
8. ¿Qué significa una universidad intercultural?¿y con perspectiva de
   género? ¿y perspectiva ambiental?
9. ¿Cómo afectan los resultados a la facultad de informática?
10. ¿Cómo afectan los resultados a la sociedad?

* Despedida
:PROPERTIES:
:CUSTOM_ID: h.su4eyyusfwqo
:CLASS: c17
:END:
- Hemos llegado al final del programa ...
- ¡Nos vemos el próximo miércoles a las 13:00!
- ¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"

