2024/Guion-001.html

<div id="outline-container-h.qm0feleg4vjo" class="outline-2">
<h2 id="h.qm0feleg4vjo"><span class="section-number-2">4.</span> ⏸️ &#x2013; Tanda --</h2>
<div class="outline-text-2" id="text-h.qm0feleg4vjo">
</div>
</div>
<div id="outline-container-h.38inobon97da" class="outline-2">
<h2 id="h.38inobon97da"><span class="section-number-2">5.</span> Bloque 2 - Asamblea Universitaria: Entrevista</h2>
<div class="outline-text-2" id="text-h.38inobon97da">
<p>
Entrevista a Beatriz Gentile
</p>

<ol class="org-ol">
<li>¿Qué es la asamblea universitaria?</li>
<li>¿Quiénes estuvieron presentes?</li>
<li>¿Cómo sucedió la asamblea? ¿Cómo fue el ambiente?</li>
<li>¿Qué temas trataron?</li>
<li>¿Qué resolvieron?</li>
<li>¿Qué cambios relevantes se hicieron al estatuto?</li>
<li>¿Qué principios y objetivos se cambiaron en el estatuto?</li>
<li>¿Qué significa una universidad intercultural?¿y con perspectiva de
género? ¿y perspectiva ambiental?</li>
<li>¿Cómo afectan los resultados a la facultad de informática?</li>
<li>¿Cómo afectan los resultados a la sociedad?</li>
</ol>
</div>
</div>

<div id="outline-container-h.su4eyyusfwqo" class="outline-2">
<h2 id="h.su4eyyusfwqo"><span class="section-number-2">6.</span> Despedida</h2>
<div class="outline-text-2" id="text-h.su4eyyusfwqo">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>
