2024/Guion-001.org
* Anexo: Temas de la Asamblea
:PROPERTIES:
:CUSTOM_ID: h.xks3wybw07ub
:CLASS: c17 c20
:END:
TEMA 1: “Actualizar Bases e Incorporar Principios y Objetivos al
Estatuto”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-1-ACTUALIZACION-DE-BASES-E-INCORPORACION-DE-PRINCIPIOS-Y-OBJETIVOS-AL-ESTATUTO.pdf&sa=D&source=editors&ust=1710886972634914&usg=AOvVaw3GfTtE5uw2rY0CYXrrH5wR][Proyecto Consolidado]])

TEMA 2: “Incorporar las Perspectivas Intercultural, de Género y
Ambiental al Estatuto”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-2-INCOPORACION-DE-LAS-PERSPECTIVAS-INTERCULTURAL-DE-GENERO-Y-AMBIENTAL-AL-ESTATUTO.pdf&sa=D&source=editors&ust=1710886972635221&usg=AOvVaw0dqYYKeap4S9BmxNx6BzSz][Proyecto Consolidado]])

TEMA 3: “Adecuar el Estatuto al Convenio Colectivo de Trabajo Docente”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-3-ADECUACION-DEL-ESTUTO-AL-CCT-DOCENTE.pdf&sa=D&source=editors&ust=1710886972635589&usg=AOvVaw2djMUg-TX-QYramtQE1YAX][Proyecto Consolidado]])

TEMA 4: “Modificar el Estatuto según el Convenio Colectivo de Trabajo
Nodocente”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-4-MODIFICAR-EL-ESTATUTO-SEGUN-CCT-NODOCENTE.pdf&sa=D&source=editors&ust=1710886972635925&usg=AOvVaw2NjGEmvDTnJVYPaApuMEjR][Proyecto Modificado]]).

TEMA 5: “Incorporar el Sistema de Control Interno de la Universidad
Nacional del Comahue al Estatuto”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-5-INCORPORAR-EL-SISTEMA-DE-CONTROL-INTERNO-DE-LA-UNCO.pdf&sa=D&source=editors&ust=1710886972636249&usg=AOvVaw1GbUYv8eEXBr6rX2mhSKy-][Proyecto Modificado]])

TEMA 6: “Modificar los artículos 106, inciso n; 111, inciso k; 121,
inciso m; artículo 125, Inciso m”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-6-MODIFICACION-ARTICULOS-106-inciso-n-111-inciso-k-121-inciso-m-articulo-125-Inciso-m-designacion-de-secretarios-.pdf&sa=D&source=editors&ust=1710886972636612&usg=AOvVaw3Rq6jK-aCa1VmrJZMA2fc8][Proyecto Modificado]]).

TEMA 7: “Modificar la periodicidad de la Asamblea”

(Dos Proyectos Originales
--[[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-7-PROY-A-BRAMARDI-MODIFICACION-PERIODICIDAD-ASAMBLEA.pdf&sa=D&source=editors&ust=1710886972636975&usg=AOvVaw0i_lgKuOozCVmN1jgQf2wE][ ]][[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-7-PROY-A-BRAMARDI-MODIFICACION-PERIODICIDAD-ASAMBLEA.pdf&sa=D&source=editors&ust=1710886972637174&usg=AOvVaw0XEJuD4AvJ6jSY4UBEtS6E][Proyecto A]] y[[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-7-PROY-B-NATAINE-MODIFICACION-PERIODICIDAD-ASAMBLEA.pdf&sa=D&source=editors&ust=1710886972637379&usg=AOvVaw3NcOA9AGm7x6isUo1lgVyD][ ]][[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-7-PROY-B-NATAINE-MODIFICACION-PERIODICIDAD-ASAMBLEA.pdf&sa=D&source=editors&ust=1710886972637593&usg=AOvVaw3lM1761Y26AYszq00g3L3E][Proyecto B]]).

TEMA 8: “Modificar los artículos 104 y 115 del Estatuto”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-8-MODIFICAR-LOS-ART-104-Y-115-DEL-ESTATUTO-mandato-personas-graduadas-.pdf&sa=D&source=editors&ust=1710886972637909&usg=AOvVaw1O1iigkntisn2hJuMddjir][Proyecto Original]]).

TEMA 9: “Modificar los artículos: 104, 115 y 127, inciso c del Estatuto”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-9-MODIFICAR-LOS-ART-104-115-Y-127-INC-C-DEL-ESTATUTO-Mandato-consejeres-estudiantiles-u-condiciones-para-personas-electoras-y-candidatas.pdf&sa=D&source=editors&ust=1710886972638221&usg=AOvVaw1guFR_16f-_vd4vaOdcuXM][Proyecto Consolidado]]).

TEMA 10: “Modificar el artículo 124° del Estatuto”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-10-MODIFICAR-EL-ART-124-DEL-ESTATUTO-Regular-la-acefalia-temporaria-o-permanente-de-decano-y-vicedecano-.pdf&sa=D&source=editors&ust=1710886972638678&usg=AOvVaw3rW5AmuwIc-piQeydNY0a4][Proyecto Modificado]]).

TEMA 11: “Modificar el artículo 103 del Estatuto”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-11-MODIFICAR-EL-ART-103-DEL-ESTATUTO-voto-valido-.pdf&sa=D&source=editors&ust=1710886972639114&usg=AOvVaw3Bt7Y_WgYni3kPwSwB7b91][Proyecto Original]]).

TEMA 12: “Crear el Consejo Social”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-12-CREACION-DEL-CONSEJO-SOCIAL.pdf&sa=D&source=editors&ust=1710886972639412&usg=AOvVaw3zcKuHjc0zVvfVIsEffjFE][Proyecto Modificado]]).

TEMA 13: “Modificar el artículo 11 del Estatuto”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-13-MODIFICACION-DEL-ART-11-proceso-ensenanza-aprendizaje-1.pdf&sa=D&source=editors&ust=1710886972639679&usg=AOvVaw2qnmPFfvyrxIszMPWJ9-34][Proyecto Modificado]]).

TEMA 14: “Modificar el artículo 39 del Estatuto”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-14-MODIFICACION-DEL-ART-39-evaluacion-docente-.pdf&sa=D&source=editors&ust=1710886972639969&usg=AOvVaw2oD_Ci2erq9aNvM4C22UYQ][Proyecto Modificado]]).

TEMA 15: “Crear el Centro Regional Universitario Zapala”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-15-CREAR-EL-CENTRO-UNIVERSITARIO-REGIONAL-ZAPALA.pdf&sa=D&source=editors&ust=1710886972640282&usg=AOvVaw0RxIqrzS-01ejG20BV4Y0L][Proyecto Original]]).

TEMA 16: “Crear la Facultad de Ciencias Marinas”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-16-CREAR-LA-FACULTAD-DE-CIENCIAS-MARINAS.pdf&sa=D&source=editors&ust=1710886972640558&usg=AOvVaw2Ryhl7wN5wCBWY7-R4-RFL][Proyecto Original]]).

TEMA 17: “Crear el Centro Regional Universitario San Martín de los
Andes”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-17-CREAR-EL-CENTRO-REGIONAL-UNIVERSITARIO-SAN-MARTIN-DE-LOS-ANDES.pdf&sa=D&source=editors&ust=1710886972640842&usg=AOvVaw3Q3qeXEPcZ97bLRZ3iioTj][Proyecto Original]]).

TEMA 18: “Modificar el artículo 3° del Estatuto”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-18-MODIFICACION-DEL-ART-3-estructura-departamental-.pdf&sa=D&source=editors&ust=1710886972641106&usg=AOvVaw1_2gOKvh2943-J-SfnC_St][Proyecto Modificado]]).

TEMA 19: “Crear un nuevo tipo de Unidad Académica y crear el Complejo
Universitario Regional Zona Atlántica y Sur”

([[https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-19-CREAR-UN-NUEVO-TIPO-DE-UNIDAD-ACADEMICA-Y-CREAR-EL-COMPLEJO-UNIVERSITARIO-REGIONAL-ZONA-ATLANTICA-Y-SUR.pdf&sa=D&source=editors&ust=1710886972641408&usg=AOvVaw2sbej_zvwg6i5kDExBvFBL][Proyecto Original]]).

