2024/Guion-001.html

<div id="outline-container-h.xks3wybw07ub" class="outline-2">
<h2 id="h.xks3wybw07ub"><span class="section-number-2">7.</span> Anexo: Temas de la Asamblea</h2>
<div class="outline-text-2" id="text-h.xks3wybw07ub">
<p>
TEMA 1: “Actualizar Bases e Incorporar Principios y Objetivos al
Estatuto”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-1-ACTUALIZACION-DE-BASES-E-INCORPORACION-DE-PRINCIPIOS-Y-OBJETIVOS-AL-ESTATUTO.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972634914&amp;usg=AOvVaw3GfTtE5uw2rY0CYXrrH5wR">Proyecto Consolidado</a>)
</p>

<p>
TEMA 2: “Incorporar las Perspectivas Intercultural, de Género y
Ambiental al Estatuto”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-2-INCOPORACION-DE-LAS-PERSPECTIVAS-INTERCULTURAL-DE-GENERO-Y-AMBIENTAL-AL-ESTATUTO.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972635221&amp;usg=AOvVaw0dqYYKeap4S9BmxNx6BzSz">Proyecto Consolidado</a>)
</p>

<p>
TEMA 3: “Adecuar el Estatuto al Convenio Colectivo de Trabajo Docente”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-3-ADECUACION-DEL-ESTUTO-AL-CCT-DOCENTE.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972635589&amp;usg=AOvVaw2djMUg-TX-QYramtQE1YAX">Proyecto Consolidado</a>)
</p>

<p>
TEMA 4: “Modificar el Estatuto según el Convenio Colectivo de Trabajo
Nodocente”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-4-MODIFICAR-EL-ESTATUTO-SEGUN-CCT-NODOCENTE.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972635925&amp;usg=AOvVaw2NjGEmvDTnJVYPaApuMEjR">Proyecto Modificado</a>).
</p>

<p>
TEMA 5: “Incorporar el Sistema de Control Interno de la Universidad
Nacional del Comahue al Estatuto”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-5-INCORPORAR-EL-SISTEMA-DE-CONTROL-INTERNO-DE-LA-UNCO.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972636249&amp;usg=AOvVaw1GbUYv8eEXBr6rX2mhSKy-">Proyecto Modificado</a>)
</p>

<p>
TEMA 6: “Modificar los artículos 106, inciso n; 111, inciso k; 121,
inciso m; artículo 125, Inciso m”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-6-MODIFICACION-ARTICULOS-106-inciso-n-111-inciso-k-121-inciso-m-articulo-125-Inciso-m-designacion-de-secretarios-.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972636612&amp;usg=AOvVaw3Rq6jK-aCa1VmrJZMA2fc8">Proyecto Modificado</a>).
</p>

<p>
TEMA 7: “Modificar la periodicidad de la Asamblea”
</p>

<p>
(Dos Proyectos Originales
--<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-7-PROY-A-BRAMARDI-MODIFICACION-PERIODICIDAD-ASAMBLEA.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972636975&amp;usg=AOvVaw0i_lgKuOozCVmN1jgQf2wE"> </a><a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-7-PROY-A-BRAMARDI-MODIFICACION-PERIODICIDAD-ASAMBLEA.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972637174&amp;usg=AOvVaw0XEJuD4AvJ6jSY4UBEtS6E">Proyecto A</a> y<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-7-PROY-B-NATAINE-MODIFICACION-PERIODICIDAD-ASAMBLEA.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972637379&amp;usg=AOvVaw3NcOA9AGm7x6isUo1lgVyD"> </a><a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-7-PROY-B-NATAINE-MODIFICACION-PERIODICIDAD-ASAMBLEA.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972637593&amp;usg=AOvVaw3lM1761Y26AYszq00g3L3E">Proyecto B</a>).
</p>

<p>
TEMA 8: “Modificar los artículos 104 y 115 del Estatuto”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-8-MODIFICAR-LOS-ART-104-Y-115-DEL-ESTATUTO-mandato-personas-graduadas-.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972637909&amp;usg=AOvVaw1O1iigkntisn2hJuMddjir">Proyecto Original</a>).
</p>

<p>
TEMA 9: “Modificar los artículos: 104, 115 y 127, inciso c del Estatuto”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-9-MODIFICAR-LOS-ART-104-115-Y-127-INC-C-DEL-ESTATUTO-Mandato-consejeres-estudiantiles-u-condiciones-para-personas-electoras-y-candidatas.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972638221&amp;usg=AOvVaw1guFR_16f-_vd4vaOdcuXM">Proyecto Consolidado</a>).
</p>

<p>
TEMA 10: “Modificar el artículo 124° del Estatuto”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-10-MODIFICAR-EL-ART-124-DEL-ESTATUTO-Regular-la-acefalia-temporaria-o-permanente-de-decano-y-vicedecano-.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972638678&amp;usg=AOvVaw3rW5AmuwIc-piQeydNY0a4">Proyecto Modificado</a>).
</p>

<p>
TEMA 11: “Modificar el artículo 103 del Estatuto”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-11-MODIFICAR-EL-ART-103-DEL-ESTATUTO-voto-valido-.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972639114&amp;usg=AOvVaw3Bt7Y_WgYni3kPwSwB7b91">Proyecto Original</a>).
</p>

<p>
TEMA 12: “Crear el Consejo Social”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-12-CREACION-DEL-CONSEJO-SOCIAL.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972639412&amp;usg=AOvVaw3zcKuHjc0zVvfVIsEffjFE">Proyecto Modificado</a>).
</p>

<p>
TEMA 13: “Modificar el artículo 11 del Estatuto”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-13-MODIFICACION-DEL-ART-11-proceso-ensenanza-aprendizaje-1.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972639679&amp;usg=AOvVaw2qnmPFfvyrxIszMPWJ9-34">Proyecto Modificado</a>).
</p>

<p>
TEMA 14: “Modificar el artículo 39 del Estatuto”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-14-MODIFICACION-DEL-ART-39-evaluacion-docente-.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972639969&amp;usg=AOvVaw2oD_Ci2erq9aNvM4C22UYQ">Proyecto Modificado</a>).
</p>

<p>
TEMA 15: “Crear el Centro Regional Universitario Zapala”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-15-CREAR-EL-CENTRO-UNIVERSITARIO-REGIONAL-ZAPALA.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972640282&amp;usg=AOvVaw0RxIqrzS-01ejG20BV4Y0L">Proyecto Original</a>).
</p>

<p>
TEMA 16: “Crear la Facultad de Ciencias Marinas”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-16-CREAR-LA-FACULTAD-DE-CIENCIAS-MARINAS.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972640558&amp;usg=AOvVaw2Ryhl7wN5wCBWY7-R4-RFL">Proyecto Original</a>).
</p>

<p>
TEMA 17: “Crear el Centro Regional Universitario San Martín de los
Andes”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-17-CREAR-EL-CENTRO-REGIONAL-UNIVERSITARIO-SAN-MARTIN-DE-LOS-ANDES.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972640842&amp;usg=AOvVaw3Q3qeXEPcZ97bLRZ3iioTj">Proyecto Original</a>).
</p>

<p>
TEMA 18: “Modificar el artículo 3° del Estatuto”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-18-MODIFICACION-DEL-ART-3-estructura-departamental-.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972641106&amp;usg=AOvVaw1_2gOKvh2943-J-SfnC_St">Proyecto Modificado</a>).
</p>

<p>
TEMA 19: “Crear un nuevo tipo de Unidad Académica y crear el Complejo
Universitario Regional Zona Atlántica y Sur”
</p>

<p>
(<a href="https://www.google.com/url?q=https://asamblea.uncoma.edu.ar/wp-content/uploads/2024/02/TEMA-19-CREAR-UN-NUEVO-TIPO-DE-UNIDAD-ACADEMICA-Y-CREAR-EL-COMPLEJO-UNIVERSITARIO-REGIONAL-ZONA-ATLANTICA-Y-SUR.pdf&amp;sa=D&amp;source=editors&amp;ust=1710886972641408&amp;usg=AOvVaw2sbej_zvwg6i5kDExBvFBL">Proyecto Original</a>).
</p>
</div>
