2024/Guion-001.html

<div id="outline-container-h.jh1ed1mnhj0f" class="outline-3">
<h3 id="h.jh1ed1mnhj0f"><span class="section-number-3">7.1.</span> Tema 1 - Actualizar Bases e Incorporar Principios y Objetivos al Estatuto</h3>
<div class="outline-text-3" id="text-h.jh1ed1mnhj0f">
<p>
El texto de las bases del Estatuto requiere de una actualización y
adecuación al contexto actual, en particular, incorporando diversos
derechos en sus bases y fundamentos. Asimismo, se propone incorporar en
detalle los principios y objetivos rectores de la Universidad, en
acuerdo con las leyes nacionales vigentes.
</p>

<p>
En cuanto a las bases y fundamentos, se propone integrar algunos
aspectos esenciales que actualmente no se mencionan: la defensa de la
democracia como forma de vida y gobierno de la sociedad; la
consideración de la Educación Superior como bien público social, derecho
humano universal y responsabilidad del Estado para garantizar su
cumplimiento (en concordancia con las Declaraciones de la CRES 2008 y
2018; y del CIN); la importancia de la Universidad como garante de
información veraz y confiable por la calidad y profundidad de sus
investigaciones y por la formación de sus profesionales; y la relevancia
de la integración regional patagónica y latinoamericana para consolidar
las vinculaciones externas de la Universidad.
</p>

<p>
En cuanto al detalle de principios y objetivos del Estatuto se propone
incorporar los lineamientos rectores de la Universidad en sus distintas
funciones sustantivas y las perspectivas de ampliación de derechos, en
particular aquellas vinculadas a las perspectivas intercultural, de
género y ambiental.
</p>
</div>
</div>
