2024/Guion-001.org
** Tema 2 - Incorporar las Perspectivas Intercultural, de Género y Ambiental al Estatuto
:PROPERTIES:
:CUSTOM_ID: h.6rz9qp93b0fh
:CLASS: c11
:END:
En las décadas que han pasado desde la redacción de nuestro Estatuto
universitario, las demandas sociales se han enriquecido con el
reconocimiento de problemáticas que adquirieron plena visibilización en
los últimos años. Es por ello que ante el desafío de la próxima Asamblea
Universitaria se propone incorporar al Estatuto de la Universidad
Nacional del Comahue una perspectiva comprometida con las problemáticas
de su tiempo y de su territorio, buscando como horizonte promover una
visión crítica en tres ejes: género, ambiente e interculturalidad.

En este sentido, reconocer a la Interculturalidad como una relación a
construir en el contexto de la diversidad social, cultural y lingüística
es suponer la posibilidad de formarse en saberes, conocimientos y
prácticas de la propia cultura, pero al mismo tiempo en la cultura de un
‘otro' con quien compartimos, en un mismo país, espacio y territorio.

Nuestra universidad, como todas las universidades nacionales, es una
institución educativa diseñada bajo las premisas propias del Estado
Nación argentino, constituido y asentado sobre territorios ya poblados y
habitados por los pueblos originarios. La fuerte presencia del pueblo
mapuce -- tehuelche en las dos provincias que se asienta, se ve
reflejada en todos los claustros de la universidad. Por ello el desafío
es pensar la interculturalidad como una herramienta de trabajo que
permita ir transformando las estructuras epistémicas, pero a su vez las
estructuras políticas y sociales, que son las bases sobre las que se
asientan las desigualdades. El sistema de educación superior resulta
clave para ello, porque es aquí donde se forman profesionales que ocupan
posiciones de poder y toman decisiones en diversos ámbitos políticos,
económicos y sociales. La propuesta de educación superior intercultural,
o de interculturalizar la educación superior, reclama la construcción de
un espacio común de producción de conocimiento en una relación fluida y
no jerarquizada.

Por otra parte, los movimientos feministas en nuestro país han instalado
sus demandas adquiriendo relevancia en los últimos años con grandes
movilizaciones como las generadas a partir del “Ni una menos” y la lucha
por la Ley de Interrupción Voluntaria del Embarazo (Ley No 27610/21). En
esta línea, es necesario mencionar dos antecedentes fundamentales para
la incorporación que aquí se propone, que anudan los dos caminos antes
mencionados. La Ordenanza N°1572 de 2014, mediante la cual se aprueba en
nuestra Universidad el "Protocolo de intervención institucional ante
denuncias por situaciones de violencia sexista en el ámbito de la
Universidad Nacional del Comahue", convirtiendo a nuestra Universidad en
la primera del país en contar con este tipo de instrumento. Otro
antecedente lo constituye la Ordenanza N° 387 del 2019, mediante la cual
la Universidad Nacional del Comahue adhiere a la Ley Nacional N°
27.499/2018 "Ley Micaela de Capacitación Obligatoria en Género para
todas las personas que Integran los tres poderes del Estado". Ambas
normativas son fundamentales no sólo por su

contribución específica en la construcción de una Universidad con
igualdad de género y libre de violencias sino por su impacto social, en
tanto sostienen la perspectiva de género como un principio que debe
orientar la vida institucional y la formación que ofrece la Universidad,
como proyección para la construcción de una sociedad más justa. La
Universidad Nacional del Comahue también cuenta con una trayectoria
respecto de la temática, tanto en el área de la docencia como en la
investigación y la extensión, y es fundamental la institucionalización
de los diversos esfuerzos teóricos y prácticos que se vienen realizando
con el fin de mitigar las desigualdades y situaciones de violencia hacia
adentro de la institución, pero también desde el reconocimiento de su
rol histórico en los procesos de transformación cultural, como aporte al
proceso social general. En el contexto de la Asamblea Universitaria, se
genera la oportunidad de incorporar al Estatuto de la Universidad
Nacional del Comahue la perspectiva de género, institucionalizando la
misma como política para las futuras generaciones de profesionales. Por
ello, se propone incorporarla como objetivo transversal a todos los
ámbitos de la Universidad Nacional del Comahue, incluidas sus prácticas
institucionales. Esto implica, la expresión de dicha perspectiva en
prácticas que no reproduzcan estereotipos de género y promuevan una vida
universitaria libre de violencias directas e indirectas basadas en el
género y/u orientación sexual, con el objetivo de erradicar las
violencias y discriminación, y de mitigar estas desigualdades. En el
mismo sentido, con este proyecto se pretende garantizar que el texto
final del Estatuto sea inclusivo y no sexista en su lenguaje, en
cumplimiento de normativas nacionales e internacionales.

Estas acciones y cambios reflejan claramente el compromiso de la
Universidad Nacional del Comahue con la igualdad de género y la
inclusión de la diversidad en su comunicación y prácticas
institucionales.

También las preocupaciones por la cuestión ambiental fueron acompañadas
por la organización y la movilización socio territorial de las
comunidades, logrando instalarse el tema en la agenda política e
institucional, en particular, las referidas a la consecuencias del
cambio climático y a las actividades productivas de carácter
extractivista, estas últimas de especial preocupación en nuestra región.
Las universidades iberoamericanas han asumido el desafío del tratamiento
del tema ambiental desde una perspectiva amplia, procurando aportar a la
construcción de una sociedad del conocimiento que combine crecimiento
con distribución equitativa de la riqueza y en armonía con el ambiente.
Esto demanda un abordaje integral desde la ciencia en el cual resulta
clave una modalidad de investigación que incluya una amplia gama de
áreas científicas que aporten a la búsqueda de soluciones de los
problemas y conflictos ambientales desde una perspectiva
multidisciplinaria; un proceso que se complementa con la incorporación
de las temáticas ambientales en los programas de estudio universitarios
y con la generación de productos tecnológicos y de transferencia que
prevengan y contribuyan a la resolución de los conflictos socio
ambientales.

Por todo esto, la próxima Asamblea Universitaria constituye una
oportunidad clave para incorporar las perspectivas de género, ambiental
e intercultural a la Universidad Nacional del Comahue, que deberán
materializarse en acciones concretas a nivel de la planificación
institucional en todos los ámbitos de la vida universitaria.

