2024/Guion-001.org
* Estatuto

TíTULO QUINTO

DEL GOBIERNO

Artículo 95: Constituyen el gobierno de la Universidad:

a. La Asamblea Universitaria   
b. El Consejo Superior   
c. El Rector   
d. Los Consejos Directivos   
e. Los Decanos   

CAPÍTULO PRIMERO: DE LA ASAMBLEA UNIVERSITARIA

Artículo 96: La Asamblea Universitaria está conformada por los miembros del Consejo
Superior y de los Consejos Directivos de las Facultades y los Centros Regionales.

Corresponde a la Asamblea:

a. Resolver sobre la renuncia del Rector y/o Vicerrector.
b. Suspenderlos o separarlos por causa justificada.
c. Decidir sobre la creación, supresión y división de Facultades.
d. Modificar el Estatuto.
e. Asumir el gobierno de la Universidad en caso de conflicto insoluble en el seno del Consejo Superior que haga imposible el funcionamiento regular del gobierno universitario.

Artículo 97: La modificación del presente Estatuto se ajustará a uno de los siguientes
procedimientos:

a. Por parte de la Asamblea Universitaria, citada al efecto por el Consejo Superior de conformidad con lo dispuesto en el artículo 106, inciso v. del Estatuto.
b. Mediante un proyecto presentado y aprobado por el Consejo Superior y, posteriormente, avalado por la resolución favorable del setenta y cinco (75%) por ciento de los Consejos Directivos de las Facultades y Centros Regionales. En todos los cuerpos, Consejo Superior y Consejos Directivos, los proyectos deberán ser aprobados por el voto positivo de los dos tercios de sus miembros.

Artículo 98: La Asamblea es convocada:

a. Por decisión del Consejo Superior.
b. A pedido de por lo menos un tercio de los componentes de la Asamblea misma.

Artículo 99: La Asamblea Universitaria sesionará como mínimo una vez al año, con carácter
obligatorio. La fecha será establecida por el Consejo Superior anualmente.

En la sesión anual obligatoria se tratarán:

a. Informe del Rector sobre el estado de la Universidad Nacional del Comahue.
b. Temario aprobado por el Consejo Superior con una antelación de sesenta (60) días a la fecha fijada para la sesión anual.

Artículo 100: La Asamblea Universitaria sesiona con la mitad más uno de los miembros y
glamenta el orden de sus deliberaciones.

Artículo 101: La Asamblea Universitaria es presidida por el Rector, en su defecto por el
Vicerrector y, en su ausencia o impedimento de ambos, por el consejero que ella designe.

* Licencia
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.

- "Ranibow Tylenol". Autor: Kitsune^{2} (Renard Queenston), Album: Squaredance.

#+HTML: </main>

* Meta     :noexport:

# ----------------------------------------------------------------------
#+SUBTITLE:
#+AUTHOR: Christian Gimenez
#+EMAIL:
#+DESCRIPTION: 
#+KEYWORDS: 
#+COLUMNS: %40ITEM(Task) %17Effort(Estimated Effort){:} %CLOCKSUM

#+STARTUP: inlineimages hidestars content hideblocks entitiespretty
#+STARTUP: indent fninline latexpreview

#+OPTIONS: H:3 num:t toc:t \n:nil @:t ::t |:t ^:{} -:t f:t *:t <:t
#+OPTIONS: TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+OPTIONS: tex:imagemagick

#+TODO: TODO(t!) CURRENT(c!) PAUSED(p!) | DONE(d!) CANCELED(C!@)

# -- Export
#+LANGUAGE: es
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
# #+export_file_name: 

# -- HTML Export
#+INFOJS_OPT: view:info toc:t ftoc:t ltoc:t mouse:underline buttons:t path:libs/org-info.js
#+XSLT:

# -- For ox-twbs or HTML Export
# #+HTML_HEAD: <link href="libs/bootstrap.min.css" rel="stylesheet">
# -- -- LaTeX-CSS
# #+HTML_HEAD: <link href="css/style-org.css" rel="stylesheet">

# #+HTML_HEAD: <script src="libs/jquery.min.js"></script> 
# #+HTML_HEAD: <script src="libs/bootstrap.min.js"></script>

#+HTML_HEAD_EXTRA: <link href="../css/guiones-2024.css" rel="stylesheet">

# -- LaTeX Export
# #+LATEX_CLASS: article
#+latex_compiler: lualatex
# #+latex_class_options: [12pt, twoside]

#+latex_header: \usepackage{csquotes}
# #+latex_header: \usepackage[spanish]{babel}
# #+latex_header: \usepackage[margin=2cm]{geometry}
# #+latex_header: \usepackage{fontspec}
#+latex_header: \usepackage{emoji}
# -- biblatex
#+latex_header: \usepackage[backend=biber, style=alphabetic, backref=true]{biblatex}
#+latex_header: \addbibresource{tangled/biblio.bib}
# -- -- Tikz
# #+LATEX_HEADER: \usepackage{tikz}
# #+LATEX_HEADER: \usetikzlibrary{arrows.meta}
# #+LATEX_HEADER: \usetikzlibrary{decorations}
# #+LATEX_HEADER: \usetikzlibrary{decorations.pathmorphing}
# #+LATEX_HEADER: \usetikzlibrary{shapes.geometric}
# #+LATEX_HEADER: \usetikzlibrary{shapes.symbols}
# #+LATEX_HEADER: \usetikzlibrary{positioning}
# #+LATEX_HEADER: \usetikzlibrary{trees}

# #+LATEX_HEADER_EXTRA:

# --  Info Export
#+TEXINFO_DIR_CATEGORY: A category
#+TEXINFO_DIR_TITLE: Guiones: (Guion)
#+TEXINFO_DIR_DESC: One line description.
#+TEXINFO_PRINTED_TITLE: Guiones
#+TEXINFO_FILENAME: Guion.info


# Local Variables:
# org-hide-emphasis-markers: t
# org-use-sub-superscripts: "{}"
# fill-column: 80
# visual-line-fringe-indicators: t
# ispell-local-dictionary: "british"
# org-latex-default-figure-position: "tbp"
# End:
