2024/Guion-001.html

<div id="outline-container-orgdcf4503" class="outline-2">
<h2 id="orgdcf4503"><span class="section-number-2">8.</span> Estatuto</h2>
<div class="outline-text-2" id="text-8">
<p>
TíTULO QUINTO
</p>

<p>
DEL GOBIERNO
</p>

<p>
Artículo 95: Constituyen el gobierno de la Universidad:
</p>

<ol class="org-ol">
<li>La Asamblea Universitaria</li>
<li>El Consejo Superior</li>
<li>El Rector</li>
<li>Los Consejos Directivos</li>
<li>Los Decanos</li>
</ol>

<p>
CAPÍTULO PRIMERO: DE LA ASAMBLEA UNIVERSITARIA
</p>

<p>
Artículo 96: La Asamblea Universitaria está conformada por los miembros del Consejo
Superior y de los Consejos Directivos de las Facultades y los Centros Regionales.
</p>

<p>
Corresponde a la Asamblea:
</p>

<ol class="org-ol">
<li>Resolver sobre la renuncia del Rector y/o Vicerrector.</li>
<li>Suspenderlos o separarlos por causa justificada.</li>
<li>Decidir sobre la creación, supresión y división de Facultades.</li>
<li>Modificar el Estatuto.</li>
<li>Asumir el gobierno de la Universidad en caso de conflicto insoluble en el seno del Consejo Superior que haga imposible el funcionamiento regular del gobierno universitario.</li>
</ol>

<p>
Artículo 97: La modificación del presente Estatuto se ajustará a uno de los siguientes
procedimientos:
</p>

<ol class="org-ol">
<li>Por parte de la Asamblea Universitaria, citada al efecto por el Consejo Superior de conformidad con lo dispuesto en el artículo 106, inciso v. del Estatuto.</li>
<li>Mediante un proyecto presentado y aprobado por el Consejo Superior y, posteriormente, avalado por la resolución favorable del setenta y cinco (75%) por ciento de los Consejos Directivos de las Facultades y Centros Regionales. En todos los cuerpos, Consejo Superior y Consejos Directivos, los proyectos deberán ser aprobados por el voto positivo de los dos tercios de sus miembros.</li>
</ol>

<p>
Artículo 98: La Asamblea es convocada:
</p>

<ol class="org-ol">
<li>Por decisión del Consejo Superior.</li>
<li>A pedido de por lo menos un tercio de los componentes de la Asamblea misma.</li>
</ol>

<p>
Artículo 99: La Asamblea Universitaria sesionará como mínimo una vez al año, con carácter
obligatorio. La fecha será establecida por el Consejo Superior anualmente.
</p>

<p>
En la sesión anual obligatoria se tratarán:
</p>

<ol class="org-ol">
<li>Informe del Rector sobre el estado de la Universidad Nacional del Comahue.</li>
<li>Temario aprobado por el Consejo Superior con una antelación de sesenta (60) días a la fecha fijada para la sesión anual.</li>
</ol>

<p>
Artículo 100: La Asamblea Universitaria sesiona con la mitad más uno de los miembros y
glamenta el orden de sus deliberaciones.
</p>

<p>
Artículo 101: La Asamblea Universitaria es presidida por el Rector, en su defecto por el
Vicerrector y, en su ausencia o impedimento de ambos, por el consejero que ella designe.
</p>
</div>
</div>

<div id="outline-container-org00e95a6" class="outline-2">
<h2 id="org00e95a6"><span class="section-number-2">9.</span> Licencia</h2>
<div class="outline-text-2" id="text-9">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

<ul class="org-ul">
<li>"Ranibow Tylenol". Autor: Kitsune<sup>2</sup> (Renard Queenston), Album: Squaredance.</li>
</ul>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2024-03-26 mar 16:38</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>